Repository: common-repository/monitoscope
Catalog: languages/monitoscope-*.po
Languages: fr_fr

source: Instructions to get Monitoscope working
fr_fr: Instruction de mise en place Monitoscope

source: You need to subscribe to <a href="https://www.monitoscope.com" target="_blank">https://www.monitoscope.com</a> to get an API key
fr_fr: Vous devez vous inscrire sur <a href="https://www.monitoscope.com" target="_blank">https://www.monitoscope.com</a> pour obtenir une clé API

source: Enter your API key in the box on this page a little bit below
fr_fr: Entrez votre clé API dans le champ un peu plus bas sur cette page

source: Click on the link to add your site that appears
fr_fr: Cliquez sur le lien qui apparait pour ajouter votre site

source: Your API key
fr_fr: Votre clé API

source: Status
fr_fr: Statut

source: ENABLED
fr_fr: ACTIF

source: isn't added to your monitored websites on Monitoscope. <a href="admin.php?page=monitoscope_panel&addwebsite=1">Click here to add it !</a>
fr_fr: n'est pas ajouté à la liste de vos sites surveillés sur Monitoscope. <a href="admin.php?page=monitoscope_panel&addwebsite=1">Cliquez ici pour l'ajouter !</a>

source: DISABLED
fr_fr: INACTIF

source: You will be notified by mail on this e-mail if your website goes down:
fr_fr: Vous serez alerté par mail sur cette adresse e-mail si votre site devient inaccessible:

source: Update
fr_fr: Modifier

source: Get alerted when your website go down with Monitoscope.
fr_fr: Soyez prévenu si votre site est inaccessible avec Monitoscope.
